Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/depts/other_files/sami_samskonvensjonen_finsk_h-2183_f.pdf.tmx
Source language: fin
Languages: sme

source: Toisessa kappaleessa ehdotettu määräys on näin ollen sopusoinnussa YK:n
sme: Árvaluvvon artihkkal mii lea Nuppi lađđasis, nuppi cealkagis heive dalle bures oktii

source: ihmisoikeuskomitean lausuman kanssa.
sme: dainna maid ON olmmošvuoigatvuođaid lávdegoddi lea cealkán.

source: Myös tässä yhteydessä voidaan viitata norjalaiseen Finnmarkin lakiin.
sme: Dákko maid sáhttit čujuhit Norgga finnmárkoláhkii.

source: Finnmarkin
sme: Goluid maid

source: komitean suorittamista tarpeellisista selvityksestä aiheutuvat kulut kuuluvat valtion
sme: finnmárkolávdegotti dárbbašlaš čielggadeamit dagahit, galgá stáhta gokčat, geahča §

source: Valtion tulee myös maksaa syrjäseutujen tuomioistuimessa
sme: Stáhta galgá maid gokčat meahcceduopmostuolu goluid ja áššeoasálaččaid

source: tapahtuvasta käsittelystä aiheutuvat kulut sekä osapuolten välttämättömät kulut, katso 43 §.
sme: dárbbašlaš goluid, geahča § 43.

source: Saamelaisten oikeutta luonnonvaroihin 34 artiklassa tarkoitetuilla maa- tai vesialueilla tulee erityisesti suojata.
sme: Luonddu riggodagaid geavaheapmi Sámiid vuoigatvuohta luondduriggodagaide dakkár eanan- ja čáhceviidodagain maid artihkkal 34 fátmmasta, galget suodjaluvvot erenoamážit.

source: Suojelussa tulee erityisesti ottaa huomioon, että jatkuva luonnonvarojen saanti voi olla edellytys saamelaisten perinteisten taitojen ja perinteisten kulttuuristen ilmausten säilymiselle.
sme: Dan oktavuođas galgá vuhtii váldojuvvot ahte joatkevaš beassan daidda sáhttá leat eaktun sámiid árbevirolaš máhtuid ja kultuvrralaš ilbmademiid seailluheapmái.

source: Ennen kuin julkinen viranomainen lain nojalla antaa luvan mineraalien tai muiden maanalaisten luonnonvarojen tutkimiseen tai hankkimiseen taikka päättää muiden luonnonvarojen hyödyntämisestä sellaisilla maa- tai vesialueilla, jotka saamelaiset omistavat tai joita he käyttävät, tulee neuvotella sellaisten saamelaisten kanssa, joita asia koskettaa. Jos kyse on 16 artiklassa tarkoitusta asiasta, tulee saamelaiskäräjien kanssa neuvotella.
sme: Ovdalgo almmolaš eiseváldi lága vuođul addá lobi ohcat ja bohkat minerálaid dahje eará eatnanvuoláš resurssaid dahje mearrida eará luondduriggodagaid geavaheami dakkár eanan- ja čáhceviidodagain maid sámit eaiggáduššet dahje geavahit, de galgá šiehtadallojuvvot daiguin sámiiguin maidda dat guoská ja Sámedikkiin go dáhpáhus gullá artihkkalii 16.

source: Lupaa luonnonvarojen tutkimiseen tai hankkimiseen ei saa myöntää, jos toiminta tekisi mahdottomaksi tai vakavasti vaikeuttaisi saamelaisten jatkuvaa kyseessä olevien alueiden hyödyntämistä ja tämä hyödyntäminen on olennaista saamelaiselle kulttuurille, elleivät saamelaiskäräjät ja saamelaiset, joita asia koskettaa, suostu tähän.
sme: Lohpi ohcat dahje bohkat luondduriggodagaid ii galgga addojuvvot go doaibma dagašii sámiide veadjemeahttumin dahje mearkkašan veara váddáseabbun joatkevaččat geavahit dáid guovlluid, ja go sin geavaheapmi lea deaŧalaš sámi kultuvrii, jos juo ii Sámediggi ja dat sámit maidda dat čuohcá, eai mieđit dasa.

source: Tämän artiklan määräykset koskevat myös muita luontoon kajoamisen tai luonnon käyttämisen muotoja 34 artiklassa tarkoitetuilla alueilla. Kajoamisen tai käytön muotona pidetään muun muassa metsänhakkuita, vesi- ja tuulivoimalaitoksia, teiden ja vapaa-ajan asuntojen rakentamista sekä sotilaallisia harjoituksia ja pysyviä harjoitusalueita.
sme: Mii mearriduvvui ovdalis dán artihkkalis, gusto luonddu earáge meassamiidda dahje geavahemiide dain guovlluin maid artihkkal 34 fátmmasta, dan oktavuođas maiddái vuovdečuollamiidda, čáhce- ja bieggafápmorusttegiid huksemiidda, geainnuid ja joavdovisttiid huksemiidda, soahteveaga hárjehallamiidda ja bissovaš hárjehallanguovlluide.

source: Tämä artikla on 35 artiklan tavoin määräys, jolla suojataan saamelaisten alueita. Se
sme: Artihkkal lea nugo maiddái artihkkal 35 ge mearrádus mii galggašii suodjalit

source: koskee luonnonvarojen hyödyntämistä ja muita luontoon kajoamisen tai luonnon käyttämisen
sme: sámiid guovlluid. Dat gusto luondduriggodagaid geavaheapmái ja eará luonddu

source: muotoja, katso toinen ja neljäs kappale.
sme: geavaheapmái dahje meassamii, geahča nuppi ja njealját lađđasa.

source: 36 artikla sisällyttää sopimukseen säännökset, jotka perustuvat itsenäisten valtioiden
sme: konvenšuvnnas nr. 169, mii lea iešmearrideaddji stáhtaid álgoálbmogiid ja

source: alkuperäiskansoja ja heimokansoja koskevan ILO:n yleissopimuksen n:o 169 15 artiklaan sekä kansalaisoikeuksia ja poliittisia oikeuksia koskevan YK:n yleissopimuksen (KP.) 27
sme: álbmotčearddaid birra, artihkkalis 15, ja ON konvenšuvnnas siviila ja politihkalaš

source: artiklaan.
sme: vuoigatvuođaid birra (SP), artihkkalis 27.

source: ILO:n yleissopimuksen n:o 169 15 artikla kuuluu:
sme: ILO-konvenšuvdna nr. 169 artihkkal 15

source: KP:n 27 artiklaa on siteerattu ja käsitelty 7.4.3 kohdassa.
sme: SP artihkkal 27 lea geardduhuvvon ja gieđahallojuvvon čuoggás 7.4.3.

source: Ensimmäisessä kappaleessa vahvistetaan 34 artiklan mukainen yleisperiaate, joka
sme: luondduresurssaid suodjaleami birra artihkkala 34 mielde, namalassii guovlluid maid

source: ovat saamelaisten omistuksessa tai joihin heillä on käyttöoikeudet.
sme: sámit eaiggáduššet dahje maidda sis leat geavahanvuoigatvuođat.

source: Tällainen määräys on
sme: Dakkár mearrádus

source: tärkeä sekä siksi, että se antaa saamelaisille mahdollisuuden harjoittaa perinteisiä
sme: lea deaŧalaš ii duššefal sámi joatkevaš beassamii geavahit iežaset árbevirolaš

source: elinkeinojaan ja hyödyntää luonnonvaroja jatkossakin, että myös laajemmassa merkityksessä
sme: ealáhusaid ja resurssaid, muhto maiddái viidát mearkkašumis sin vejolašvuhtii

source: eli siksi, että he pystyvät näin säilyttämään perinteisen taitonsa ja kulttuuriset ilmauksensa.
sme: seailluhit sámi árbevirolaš máhtu ja kultuvrralaš ilbmademiid.

source: Toinen kappale: Määräys koskee etenkin mineraalien ja muiden luonnonvarojen
sme: Nubbi lađas: Mearrádus gieđahallá erenoamážit minerálaid ja eará resurssaid

source: hyödyntämistä.
sme: bohkamiid.

source: Niitä ei voi hyödyntää neuvottelematta sekä niiden saamelaisten kanssa, joita
sme: Bohkat ii leat vejolaš almmá soahpamuša haga daiguin sámiin geasa dat

source: olennaista merkitystä saamelaisille.
sme: čuohcá, ja Sámedikkiin, go bohkamušat sakka váikkuhit sámiide.

source: Mikäli tällainen hyödyntäminen voi vahingoittaa
sme: Jos dakkár

source: saamelaisen kulttuurin ja saamelaisen yhteiskuntaelämän elinehtoja, siihen vaaditaan
sme: geavaheapmi sáhttá vahágahttit sámi kultuvrra ja servodateallima vuođđoeavttuid, de

source: saamelaiskäräjien suostumus, vrt. 16 artiklan toinen kappale.
sme: gáibiduvvo dasa Sámedikki dohkkeheapmi, vrd. artihkkala 16 Nuppi lađđasa.

source: 16 artiklan toisen kappaleen
sme: Artihkkala 16 nuppi lađđasa njuolggadus ráddje danne stáhta vejolašvuođa geavahit

source: säännös rajoittaa täten valtion pakkolunastusoikeutta.
sme: bággolotnuma (ekspropriašuvnna).

source: Kolmas kappale: Tässä kohdassa täsmennetään se, mitä jo viittauksesta 16 artiklan
sme: artihkkala 16 nuppi lađđasii, namalassii ahte bohkamušade mat bahás heađuštit

source: toiseen kappaleeseen seuraa, nimittäin että saamelaiselle kulttuurille olennaisen alueen
sme: geavaheames guovllu mii lea deaŧalaš sámi kultuvrii, gáibidit Sámedikki dohkke

source: suostumusta.
sme: heami.

source: Sen sijaan kolmannen kappaleen määräyksessä vaaditaan saamelaiskäräjien
sme: Muhto goalmmát lađđasa mearrádus gáibida ii duššefal Sámedikki dohkke

source: suostumuksen lisäksi suostumuksen saamista myös niiltä saamelaisilta, joita asia koskettaa.
sme: heami, muhto maiddái daid sámiid dohkkeheami geaidda dat čuohcá. Go čuožžila

source: Tilanteessa, jossa tiettyihin luonnonalueisiin halutaan kajota ja jossa toimenpiteistä
sme: dihto luondduguovlluin dilli mas lea sáhka meassamušas, vaikko livčče sivat gieldit

source: kieltäytymisen perusedellytykset ovat olemassa, on tärkeää, että suostumusta joudutaan vaatimaan myös niiltä saamelaisilta, joita asia välittömästi koskettaa. Tämä seuraa KP:n 27
sme: meassama, de lea deaŧalaš ahte dat sámit maid dohkkehit dan, geaidda dat njuolga

source: Heidän suostumuksensa ei tule kuitenkaan olla yksinään riittävä, vaan myös
sme: Dát čuovvu SP artihkkalis 27. Sin dohkkeheapmi ii dattetge berre leat

source: saamelaiskäräjien suostumus on välttämätön.
sme: doarvái, go maiddái Sámediggige ferte dan dohkkehit.

source: Tämä johtuu siitä, että saamelaiskäräjät
sme: Dat vuolgá das ahte Sámediggi

source: huolehtii saamelaisten yleisistä eduista.
sme: artihkkala 14 mielde goziha sámi álbmoga oppalaš beroštumiid.

source: Neljännessä kappaleessa täsmennetään, että edellisten kappaleiden määräykset
sme: Njealját lađđasis dárkilastojuvvo ahte mannan lađđasa mearrádusat gustojit

source: koskevat kaikkia luontoon kajoamisen ja luonnon käyttämisen muotoja 34 artiklassa
sme: artihkkal 34 fátmmasta. Dat gustojit vuovdečuollamiidda, čáhce- ja bieggarusttegiid

source: tarkoitetuilla alueilla. Tällaisia muotoja ovat metsänhakkuut, vesi- ja tuulivoimalaitokset,
sme: ráhkadeapmái, geadnoráhkadeapmái ja luopmo- ja astoáigeviesuid huksemii, soahte

source: teiden ja vapaa-ajan asuntojen rakentaminen, sotilaalliset harjoitukset ja harjoitusalueet.
sme: veaga rusttegiid ja hárjehallanšiljuid ásaheapmái ja militearahárjehallamiidda.

source: Saamelaisten käytössä oleville alueille on viime aikoina rakennettu huomattava
sme: Gitta gieskadažžii leat ollu čáhcerusttegat ráhkaduvvon sámi geavahan

source: määrä vesivoimalaitoksia, millä on ollut erityistä vaikutusta poronhoidossa käytettäviin
sme: guovlluide, ja dat leat erenoamážit čuohcán boazodoalu guohtunguovlluide. Ođđa

source: laidunalueisiin. Yksi uusi energian hyödyntämisen muoto on tuulivoima, ja saamelaisten
sme: energiijageavaheapmi lea bieggarusttegat, ja árvaluvvon lea cegget máŋga biegga

source: käyttämille alueille on ehdotettu perustettavaksi lisää tuulivoimapuistoja. Myös tällaiset
sme: milločohkiid sámi geavahanguovlluide.

source: laitokset häiritsevät suuresti syrjäseutujen perinteistä käyttöä, etenkin poronhoitoa.
sme: Dakkárge rusttegat sáhttet hearidit meahcceguovlluid árbevirolaš geavaheami, erenoamážit boazodoalu.

source: Sama
sme: Nu maid dahket

source: pätee teiden rakentamiseen, metsänhakkuisiin ja vapaa-ajan asuntoihin.
sme: geaidnohuksemat, vuovdečuollamat ja astoáigeviesuid huksemat.

source: On tärkeää, ettei
sme: Deaŧalaš lea dakkár

source: tällaisia laitoksia sijoiteta haavoittuville poronhoitoalueille tai sellaisiin paikkoihin, että ne
sme: rusttegiiguin garvit boazodoalu hearkkes guovlluid dahje bidjat daid nu ahte eai

source: estävät porojen siirtymiset laitumelta toiselle eri vuodenaikoina.
sme: hehtte bohccuid johtimis jahkodatguohtumiid gaskka.

source: Edellä sanottu koskee myös sotilaallisia laitoksia ja sotilaallisia harjoitusalueita.
sme: Mii dás daddjojuvvo gusto maiddái soahteveaga rusttegiidda dahje

source: Määräys käsittää myös väliaikaiset sotilaalliset harjoitukset, joita järjestetään sotilaallisten
sme: hárjehallanguovlluide. Mearrádus gokčá maid gaskaboddasaš militeara

source: laitosten ja pysyvien harjoitusalueitten ulkopuolella. Poronhoidon intressit tulee ottaa
sme: hárjehallamiid, mat čađahuvvojit olggobealde militeara rusttegiid ja bissovaš

source: erityisesti huomioon tehtäessä päätöstä siitä, onko sotilaalliset harjoitukset tarkoitus pitää
sme: hárjehallanguovlluid. Go árvvoštallet galgetgo čađahit militeara hárjehallamiid

source: alueilla, joilla saamelaiset harjoittavat poronhoitoa, ja arvioitaessa, millä tavalla harjoitukset
sme: guovlluin main lea sámi boazodoallu, ja vejolaččat mo daid galget čađahit, de galget

source: on määrä toteuttaa.
sme: erenoamážit váldit vuhtii boazodoalu beroštumiid.

source: Sotilasviranomaisten tulee neljännen kappaleen määräyksen mukaan
sme: Soahteveahka ferte njealját lađđasa

source: neuvotella saamelaiskäräjien kanssa, jos kysymys on 16 artiklassa tarkoitetusta asiasta, ja
sme: mearrádusa mielde ráđđádallat Sámedikkiin das, gullágo dáhpáhus artihkkalii 16, ja

source: myös niiden saamelaisten kanssa, joiden elinkeinonharjoittaminen liittyy kyseiseen alueeseen.
sme: maiddái daiguin sámiiguin geain lea boazodoallu dan guovllus.

source: Neljännen kappaleen määräys ei ole tyhjentävä, mitä 36 artiklan käsittämään
sme: Njealját mearrádus ii leat dievaslaš das, makkár doaimmaid artihkkal 36

source: toimintaan tulee, vaan siinä annetaan pelkästään esimerkkejä tällaisesta toiminnasta.
sme: gokčá, muhto addá ovdamearkkaid das maid dat sáhttá gokčat.

source: käsittää myös muunlaisen käytön ja toiminnan, kuten esimerkiksi laskettelumäkien
sme: geavahusa ja doaimmaid, omd. rustejuvvon čierastallanluohkáid, joavkoturismma ja

source: perustamisen, joukkoturismin ja vastaavan.
sme: sullasaš áššiid.

source: Toinen kappale käsittää myös julkisella luvalla tehtävän metsänhakkuun.
sme: Nubbi lađas gokčá maid vuovdečuollamiid mat čađahuvvojit almmolaš

source: Metsänhakkuu mainitaan kuitenkin selkeyden vuoksi nimenomaan neljännessä kappaleessa
sme: lobiin. Vuovdečuollamat namahuvvojit čielggasvuođa dihte dárkilit njelját lađđasis

source: huomattavana luontoon kajoamisena samalla tavoin kuin muutkin tässä mainitut luontoon
sme: dakkár meassamin mat nannosit čuhcet nugo earáge meassamat mat namahuvvojit

source: kajoamisen muodot.
sme: dás.

source: 37 artikla
sme: Artihkkal 37 Buhtadus ja oassi dinestusas

source: Saamelaisilla, joita asia koskettaa, tulee olla oikeus saada korvausta kaikesta 36 artiklan toisessa ja neljännessä kappaleessa tarkoitetun toiminnan aiheuttamasta vahingosta.
sme: Guoskkahallan sámiin galgá leat vuoigatvuohta oažžut buhtadasa buot vahágiidda mat deaividit sidjiide dakkár doaimmaid geažil maid artihkkala 36 nubbi ja njealját lađas fátmmastit.

source: Jos kansallisessa lainsäädännössä on säännöksiä, jotka velvoittavat luonnonvarojen hyödyntämiseen luvan saanutta suorittamaan maksun maanomistajalle tai antamaan tälle osan toiminnan tuotosta, tulee luvansaajalla olla sama velvollisuus kyseessä olevaa aluetta perinteisesti käyttäneitä ja edelleen käyttäviä saamelaisia kohtaan.
sme: Jos riikkalaš lágas leat dakkár mearrádusat sus guhte oažžu lobi viežžat luondduriggodagaid, mat geatnegahttet su máksit divada eananeaiggádii dahje luoitit sutnje doaibmavuoittus oasi, de vuoigatvuođa doallis galgá leat dakkár geatnegasvuohta sámiide maid, guđet árbevirolaččat leat geavahan ja ain geavahit áššáigullevaš guovllu.

source: Ensimmäinen kappale: Mikäli ryhdytään 36 artiklassa tarkoitettuihin
sme: Vuosttaš lađas: Jos álggahuvvojit doaibmabijut artihkkala 36 mielde, mat

source: menetyksiä, tai heidän elinkeinonharjoittamisensa vaikeutuu niiden vuoksi muilla tavoilla,
sme: vahágahttet guovllu sámiid, omd. dainnago masset guođohaneatnamiid dahje sin

source: heidän tulee saada korvausta.
sme: ealáhusdoaibma váttásmuvvá eará ládje, de galgá sidjiide máksojuvvot buhtadas.

source: Tämä säännös seuraa valtioiden tavanomaisesta kansallisesta
sme: Dát

source: lainsäädännöstä ja siitä, että saamelaisten oikeudet nauttivat samaa suojaa kuin muidenkin
sme: njuolggadus vuolgá dábálaš siskkáldas njuolggadusain, ja sivva lea ahte sámiid vuoigatvuođaide lea seammá suodjalus go earáge riektesubjeavttaid eaiggáduššan- ja

source: oikeussubjektien omistus- ja käyttöoikeudet.
sme: geavahanvuoigatvuođaide.

source: Jos luonnonvarojen hyödyntämiseen luvan saaneella on kansallisen lainsäädännön
sme: Jos geasge geasa lea addojuvvon lohpi ruvkeguššat, lea geatnegasvuohta

source: säännösten nojalla velvollisuus suorittaa maksu maanomistajalle, kyseisellä luvansaajalla on
sme: riikkalaš njuolggadusaid mielde máksit divada eananeaiggádii, de sus galgá leat

source: sama velvollisuus niitä saamelaisia kohtaan, jotka ovat perinteisesti käyttäneet kyseistä
sme: seammá geatnegasvuohta sámiide guđet doloža rájis leat geavahan guovllu. Nu lea

source: aluetta. Sama pätee säännöksiin, jotka antavat maanomistajalle oikeuden tuottoon. Tässä
sme: maiddái daid njuolggadusaid dáfus mat addet eananeaiggádii vuoigatvuođa oamastit

source: ILO:n yleissopimuksen n:o 169 15 artiklan toiseen kohtaan, jota on siteerattu edellä 36
sme: deaddji stáhtaid álgoálbmogiid ja álbmotčearddaid birra, artihkkalii 15 nr. 2, mii

source: artiklaa koskevissa huomautuksissa.
sme: geardduhuvvo artihkkala 36 mearkkašumiin.

source: Toinen kappale: On syytä korostaa, että jos kansainvälisestä oikeudesta seuraa
sme: Nubbi lađas: Jos riikkaidgaskasaš rievtti mielde ležžet njuolggadusat mat eambbogo

source: määräyksiä, jotka antavat saamelaisille oikeuden suurempaan tuottoon kuin tämän
sme: dát njuolggadusat addet sámiide vuoigatvuođat oamastit alccesis vuoittu, de

source: sopimuksen säännökset, 37 artikla ei rajoita tällaista oikeutta saada suurempi osa tuotosta.
sme: deattuhuvvo ahte artihkkal 37 ii ráddje vuoigatvuođa dakkár stuorit vuitui.

source: Edellä 34−37 artiklan määräykset oikeuksista vesialueisiin tai vesialueiden käyttämiseen koskevat vastaavalla tavalla saamelaisten kalastusta sekä vuonojen ja rannikkovesien muuta käyttöä.
sme: Dat mii lea mearriduvvon vuoigatvuođaid hárrái čáhceviidodagaide ja daid ávkašuhttima hárrái artihkkaliin 34-37, gusto maid sámi guolásteapmái ja eará vuotna- ja mearragáddečáziid geavaheapmái.

source: Kalan ja muiden meren luonnonvarojen saaliskiintiöiden jaossa sekä näiden luonnonvarojen muussa sääntelyssä tulee asiankuuluvasti ottaa huomioon saamelaisten luonnonvarojen käyttö ja sen merkitys saamelaisille paikallisyhteisöille.
sme: Go guolleearit ja eará áhperesurssat juogaduvvojit, ja go leat dáid resurssaid várás earalágan reguleremat, de doarvái bures galgá vuhtii váldojuvvot sámiid geavaheapmi ja dan mearkkašupmi sámi báikkálaš servodahkii.

source: Tämä tulee ottaa huomioon, vaikka käyttö olisi näillä merialueilla vähentynyt tai loppunut sen seurauksena, että saaliskiintiöitä ei ole saavutettu tai että syynä on kalan ja muiden luonnonvarojen käytön muu sääntely.
sme: Nu galgá dahkkojuvvot vaikko dát geavaheapmi lea unnon dahje nohkan dannego guolástanearit eai addojuvvon dahje go earaláhkai regulerejuvvui dáin guovlluin guolásteapmi dahje eará resurssaid ávkašuhttin.

source: Sama koskee tapausta, jos käyttö on vähentynyt tai lakannut luonnonvarojen ehtymisen seurauksena näillä alueilla.
sme: Nu lea maiddái go geavaheapmi lea unnon dahje nohkan dáid guovlluid áhperesurssaid vátnuma geažil.

source: Tällä artiklalla on ensisijaisesti merkitystä Norjalle sen maantieteellisten olojen takia
sme: Dát artihkkal lea vuos ja ovddimusat deaŧalaš dilálašvuođaide mat leat

source: ja siksi, että tämänkaltainen perinteinen saamelainen luonnonvarojen käyttö on liittynyt
sme: Norggas, geográfalaš sivaid geažil ja dainnago árbevirolaš sámi fidnogeavaheapmi

source: laajasti vuonoihin ja rannikkovesiin.
sme: lea nannosit čatnasan vuonaide ja riddoguovlluide.

source: Ensimmäinen kappale: Määräys on otettu mukaan, jotta ei olisi epäilystäkään siitä,
sme: Vuosttaš lađas: Mearrádus lea váldojuvvon mielde vai ii leat eahpádus das

source: että 34−37 artiklojen säännökset koskevat myös vuonoja ja rannikkovesiä.
sme: ahte artihkkaliid 34 – 37 njuolggadusat gustojit maiddái vuonaide ja riddoguovlluide.

source: Saamelaiset ovat siis luonnonvarojen käyttönsä perusteella voineet saada
sme: Deba sámit sáhttet geavahemiineaset oamastan eaiggáduššanvuoigatvuođa

source: omistusoikeuden tai käyttöoikeuden vuonoihin ja muihin rannikkovesiin 34 artiklan
sme: dahje geavahanvuoigatvuođa vuonaide ja riddoguovlluide muđuid artihkkala 34

source: mukaisesti.
sme: mielde.

source: Sama suoja, joka koskee 35 artiklan mukaisia maaoikeuksia, koskee myös
sme: Dat suodjalus mii artihkkala 35 mielde gusto eananvuoigatvuođaide, galgá

source: merivesiin kohdistuvia oikeuksia.
sme: maid gustot mearračáhcevuoigatvuođaide.

source: Lisäksi säännöksiä, jotka 36 artiklan mukaan koskevat
sme: Ja dat njuolggadusat mat artihkkala 36

source: luonnonvarojen hyödyntämistä ja muita toimenpiteitä, tulee myös soveltaa niihin
sme: mielde gustojit resursageavaheapmái ja eará meassamiidda, galgá maid váldojuvvot

source: merialueiden luonnonvaroihin, joihin saamelaisilla on omistus- tai käyttöoikeus. Tämä saattaa
sme: atnui mearračáhceresurssaide maidda sámiin lea eaiggáduššan- ja geavahanvuoigatvuohta.

source: esimerkiksi koskea öljy- ja kaasuvarojen tutkimusta ja hyödyntämistä.
sme: Dat sáhttá omd. gustot oljo- ja gássaresurssaid ohcamii ja viežžamii.

source: Sama koskee oikeutta
sme: Nu lea

source: saada korvausta ja osa tuotosta 37 artiklan mukaisesti.
sme: maiddái vuoigatvuođa dáfus oažžut buhtadasa ja oasi vuoittus artihkkala 37 mielde.

source: Ensimmäisen kappaleen määräys koskee kaikentyyppisiä merivesien luonnonvaroja,
sme: Vuosttaš lađđasa mearrádus gusto juohkelágan mearračáhceresurssaide, ja

source: kun taas toinen kappale koskee erityisesti kalastusta ja muuta kiintiöjärjestelmillä säänneltyä
sme: Nubbi lađas fas bealistis gusto erenoamážit guolástussii ja resursageavaheapmái maid

source: luonnonvarojen käyttöä.
sme: earreortnegat regulerejit.

source: 34 artiklaa ja merivesiin kohdistuvia oikeuksia koskevia tarkempia tietoja: Norjan
sme: Dárkileappot artihkkala 34 ja mearračáhcevuoigatvuođaid birra: Norgalaš

source: oikeudessa sovellettavan säännöksen mukaan omistusoikeus ulottuu merivesialueilla
sme: riektedoalus lea njuolggadussan ahte mearračázis eaiggáduššanvuoigatvuohta ollá

source: äkkisyvään eli kahden metrin syvyyteen asti.
sme: čikŋodatravdii dahje guovtte mehtera čikŋodahkii (” ovtta heasttagállima ”).

source: Ruotsin ja Suomen oikeudessa omistusoikeus
sme: Ruoŧŧilaš

source: ulottuu vielä pidemmälle.
sme: ja suopmelaš riektedoalus eaiggáduššanvuoigatvuohta ollá guhkkelii. Sámi

source: Saamelaisoikeuskomitean alaisen saamelaisoikeudellisia asioita
sme: vuoigatvuođalávdegotti vuollásaš riektejoavku cealká ahte ii leat vejolaš čuoldit eret

source: käsittelevän työryhmän mukaan ei voida sulkea pois sellaista mahdollisuutta, että osat
sme: vejolašvuohtan ahte vuonain oasit gullet priváhta eaiggáduššanvuoigatvuođaid

source: vuonosta voivat olla yksityisen omistusoikeuden alaisia, katso mietintö NOU 1993: 34 Oikeus
sme: vuollái, geahča NÁČ 1993: 34 Vuoigatvuohta Finnmárkku eatnamiidda ja čáziide ja

source: Finnmarkin maa- ja vesialueisiin ja niiden hallinto, s. 121 ja Rt. 1902 sivu 296.
sme: daid hálddašeapmi, s. 121 ja Rt. 1902 siidu 296.

source: Asiantuntijatyöryhmä ei ota tässä yhteydessä kantaa varsinaiseen kysymykseen siitä,
sme: Áššedovdi joavku ii váldde dás beali gažaldagas man guhkás sámiid

source: kuinka laajalle saamelaisten omistusoikeus vuonoihin ja rannikkovesiin ulottuu, mutta se
sme: eaiggáduššanvuoigatvuohta ollá vuonain ja riddoguovlluin, muhto dáhttu

source: haluaa tällä määräyksellä korostaa tällaisen omistusoikeuden olevan mahdollisesti olemassa
sme: mearrádusain čájehit ahte dakkár eaiggáduššanvuoigatvuohta sáhttá leat, mii sorjá das

source: siitä riippuen, millaista tämä hyödyntäminen on ollut.
sme: makkár geavaheapmi lea leamaš.

source: Norjan oikeudessa ei katsota merialueiden käyttöoikeuksien ulottuvan pidemmälle
sme: ipmárdus ahte dat eai ole guhkkelii go eaiggáduššanvuoigatvuođat, namalassii

source: kuin omistusoikeuskaan, toisin sanoen äkkisyvään eli kahden metrin syvyyteen asti, mutta
sme: čikŋodatravdii dahje guovtte mehtera čikŋodahkii, muhto vuoigatvuođat sáhttet leat

source: oikeudet saattavat olla laajempiakin perinnäistapoihin liittyvien seikkojen johdosta.
sme: viidábut árbevieruide gullevaš sivaid geažil. Guolástanvuoigatvuođaid dáfus, de

source: Kalastusoikeuksien osalta yleinen käsitys on nykyään kuitenkin se, että kaikki voivat vapaasti
sme: dábálaš ipmárdus lea odne ahte buohkat sáhttet friddja guolástit, velá doppege gos
